" of " = " de ";
" was not found." = " No se encontró.";
"A newer item" = "Un ítem más reciente";
"An error occurred while deleting." = "Ha ocurrido un error mientras se eliminaba.";
"Choose Folder" = "Seleccionar carpeta";
"Computer" = "Ordenador";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "Copiados %u ítems en \"%@\"";
"Copied: " = "Copiado: ";
"Copy" = "Copiar";
"Copying %u items to \"%@\"" = "Copiando %u ítems en \"%@\"";
"Delete" = "Borrar";
"Document" = "Documento";
"Folder" = "Carpeta";
"Item: \"" = "Ítem: \"";
"Move" = "Mover";
"New Folder" = "Carpeta nueva";
"None" = "Ninguna";
"Not enough free space at destination.  %@ of additional free space required." = "No hay suficiente espacio disponible. Se necesitan  %@ adicionales.";
"Package" = "Paquete";
"Permission error.  File is not readable." = "No se puede leer este archivo porque no dispone de suficientes privilegios de acceso.";
"Preparing to copy to \"%@\"" = "Preparando copia en \"%@\"";
"Replace" = "Reemplazar";
"Replace All" = "Reemplazar todos";
"Replace?" = "Reemplazar?";
"Skip" = "Omitir";
"Stop" = "Detener";
"Symbolic Link" = "Enlace simbólico";
"Volume" = "Volumen";
"You don't have write permission at \"%@\"" = "No dispone de privilegios suficientes para escribir en \"%@\"";
"copy" = "copiar";
"untitled folder" = "carpeta sin título";
"untitled.txt" = "sin-titulo.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?";
"An item" = "An item";
"An older item" = "An older item";
"Authenticate" = "Authenticate";
"Count: %u" = "Count: %u";
"Deleting from \"%@\"." = "Deleting from \"%@\".";
"Error deleting item." = "Error deleting item.";
"Error!" = "Error!";
"Index not found" = "Index not found";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?";
"newer one" = "newer one";
"older one" = "older one";
"one" = "one";
